[IO_CrazyEarl InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_CrazyEarlCastle InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Mercado Negro"
StatusMenuMapInfoBoxDescription="O quê você deseja?"

[IO_PrincessCastle_Flag InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_PrincessCastle_Fluffybutt InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_PrincessCastle_FluffybuttPlaced InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

